/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "Sequel Pro version 1.2, Copyright 2002-2017 Sequel Pro and CocoaMySQL team.";
NSHumanReadableCopyright = "Copyright 2002-2017 Sequel Pro and CocoaMySQL team.";
